org/liens.org
#+title: Liens
#+description: Fonctionnement de l'Innovation Lab
#+author: remi.griot@efrei.fr
#+SETUPFILE: https://fniessen.github.io/org-html-themes/org/theme-readtheorg.setup
#+OPTIONS: toc:t num:nil

* Fournisseurs
** Matériel et composant électronique: Farnell / Radiospares
https://fr.farnell.com/
https://fr.rs-online.com/web/
** Impression 3D (machines et consommables):
https://www.makershop.fr/
** Prototypage, robotique, art plastiques:
https://www.a4.fr/

* Projets documentés
** Site de projets très variés et bien documentés
https://www.instructables.com/
** Hackaday serves up Fresh Hacks Every Day from around the Internet
https://hackaday.com/
** Projet autour de carte microcontroleur (MCU)
https://randomnerdtutorials.com/
** Modèle 2D et 3D
https://www.thingiverse.com/
** Modèles de fournitures de bureau
https://www.opendesk.cc/
** Learning center Sculpteo, société de prestation en fabrication numérique
https://www.sculpteo.com/en/lasercutting/introduction-laser-cutting/
** Partager son travail sous licence
https://creativecommons.org/
* Tiers Lieux
** Hackerspace à Nanterre
https://www.electrolab.fr/
** Le FacLab à Gennevilliers
https://www.faclab.org/
** Fablab à la villette
http://carrefour-numerique.cite-sciences.fr/fablab/wiki/doku.php?id=index
** Le petit Fablab de Paris
http://lepetitfablabdeparis.fr/
** Makerspace à Paris et Ivry
https://www.techshoplm.fr/
** Fablab à Malakoff
https://www.latreso.fr/
** Hackerspace dédié au Textile
https://datapaulette.org/
** PMCLab, Fablab Sorbonne
https://fablab.sorbonne-universite.fr/

