liens.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2023-01-16 lun. 16:02 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Liens</title>
<meta name="generator" content="Org mode" />
<meta name="author" content="remi.griot@efrei.fr" />
<meta name="description" content="Fonctionnement de l'Innovation Lab"
 />
<link rel="stylesheet" type="text/css" href="https://fniessen.github.io/org-html-themes/src/readtheorg_theme/css/htmlize.css"/>
<link rel="stylesheet" type="text/css" href="https://fniessen.github.io/org-html-themes/src/readtheorg_theme/css/readtheorg.css"/>
</head>
<body>
<div id="content">
<h1 class="title">Liens</h1>
<div id="table-of-contents">
<h2>Table of Contents</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#org6e654b3">Fournisseurs</a>
<ul>
<li><a href="#org2446607">Matériel et composant électronique: Farnell / Radiospares</a></li>
<li><a href="#org0d350d8">Impression 3D (machines et consommables):</a></li>
<li><a href="#org2be3b7f">Prototypage, robotique, art plastiques:</a></li>
</ul>
</li>
<li><a href="#org262d961">Projets documentés</a>
<ul>
<li><a href="#orga8ab709">Site de projets très variés et bien documentés</a></li>
<li><a href="#orge4f8ebd">Hackaday serves up Fresh Hacks Every Day from around the Internet</a></li>
<li><a href="#org2844f36">Projet autour de carte microcontroleur (MCU)</a></li>
<li><a href="#orge77ee3c">Modèle 2D et 3D</a></li>
<li><a href="#org08424b7">Modèles de fournitures de bureau</a></li>
<li><a href="#org4af818f">Learning center Sculpteo, société de prestation en fabrication numérique</a></li>
<li><a href="#org3f9ae16">Partager son travail sous licence</a></li>
</ul>
</li>
<li><a href="#org4ef7b77">Tiers Lieux</a>
<ul>
<li><a href="#orgffe7c6a">Hackerspace à Nanterre</a></li>
<li><a href="#org70553f0">Le FacLab à Gennevilliers</a></li>
<li><a href="#org8db58a9">Fablab à la villette</a></li>
<li><a href="#orgfbec59c">Le petit Fablab de Paris</a></li>
<li><a href="#org1e78747">Makerspace à Paris et Ivry</a></li>
<li><a href="#org971f321">Fablab à Malakoff</a></li>
<li><a href="#org97887ec">Hackerspace dédié au Textile</a></li>
<li><a href="#org732206c">PMCLab, Fablab Sorbonne</a></li>
</ul>
</li>
</ul>
</div>
</div>

<div id="outline-container-org6e654b3" class="outline-2">
<h2 id="org6e654b3">Fournisseurs</h2>
<div class="outline-text-2" id="text-org6e654b3">
</div>
<div id="outline-container-org2446607" class="outline-3">
<h3 id="org2446607">Matériel et composant électronique: Farnell / Radiospares</h3>
<div class="outline-text-3" id="text-org2446607">
<p>
<a href="https://fr.farnell.com/">https://fr.farnell.com/</a>
<a href="https://fr.rs-online.com/web/">https://fr.rs-online.com/web/</a>
</p>
</div>
</div>
<div id="outline-container-org0d350d8" class="outline-3">
<h3 id="org0d350d8">Impression 3D (machines et consommables):</h3>
<div class="outline-text-3" id="text-org0d350d8">
<p>
<a href="https://www.makershop.fr/">https://www.makershop.fr/</a>
</p>
</div>
</div>
<div id="outline-container-org2be3b7f" class="outline-3">
<h3 id="org2be3b7f">Prototypage, robotique, art plastiques:</h3>
<div class="outline-text-3" id="text-org2be3b7f">
<p>
<a href="https://www.a4.fr/">https://www.a4.fr/</a>
</p>
</div>
</div>
</div>

<div id="outline-container-org262d961" class="outline-2">
<h2 id="org262d961">Projets documentés</h2>
<div class="outline-text-2" id="text-org262d961">
</div>
<div id="outline-container-orga8ab709" class="outline-3">
<h3 id="orga8ab709">Site de projets très variés et bien documentés</h3>
<div class="outline-text-3" id="text-orga8ab709">
<p>
<a href="https://www.instructables.com/">https://www.instructables.com/</a>
</p>
</div>
</div>
<div id="outline-container-orge4f8ebd" class="outline-3">
<h3 id="orge4f8ebd">Hackaday serves up Fresh Hacks Every Day from around the Internet</h3>
<div class="outline-text-3" id="text-orge4f8ebd">
<p>
<a href="https://hackaday.com/">https://hackaday.com/</a>
</p>
</div>
</div>
<div id="outline-container-org2844f36" class="outline-3">
<h3 id="org2844f36">Projet autour de carte microcontroleur (MCU)</h3>
<div class="outline-text-3" id="text-org2844f36">
<p>
<a href="https://randomnerdtutorials.com/">https://randomnerdtutorials.com/</a>
</p>
</div>
</div>
<div id="outline-container-orge77ee3c" class="outline-3">
<h3 id="orge77ee3c">Modèle 2D et 3D</h3>
<div class="outline-text-3" id="text-orge77ee3c">
<p>
<a href="https://www.thingiverse.com/">https://www.thingiverse.com/</a>
</p>
</div>
</div>
<div id="outline-container-org08424b7" class="outline-3">
<h3 id="org08424b7">Modèles de fournitures de bureau</h3>
<div class="outline-text-3" id="text-org08424b7">
<p>
<a href="https://www.opendesk.cc/">https://www.opendesk.cc/</a>
</p>
</div>
</div>
<div id="outline-container-org4af818f" class="outline-3">
<h3 id="org4af818f">Learning center Sculpteo, société de prestation en fabrication numérique</h3>
<div class="outline-text-3" id="text-org4af818f">
<p>
<a href="https://www.sculpteo.com/en/lasercutting/introduction-laser-cutting/">https://www.sculpteo.com/en/lasercutting/introduction-laser-cutting/</a>
</p>
</div>
</div>
<div id="outline-container-org3f9ae16" class="outline-3">
<h3 id="org3f9ae16">Partager son travail sous licence</h3>
<div class="outline-text-3" id="text-org3f9ae16">
<p>
<a href="https://creativecommons.org/">https://creativecommons.org/</a>
</p>
</div>
</div>
</div>
<div id="outline-container-org4ef7b77" class="outline-2">
<h2 id="org4ef7b77">Tiers Lieux</h2>
<div class="outline-text-2" id="text-org4ef7b77">
</div>
<div id="outline-container-orgffe7c6a" class="outline-3">
<h3 id="orgffe7c6a">Hackerspace à Nanterre</h3>
<div class="outline-text-3" id="text-orgffe7c6a">
<p>
<a href="https://www.electrolab.fr/">https://www.electrolab.fr/</a>
</p>
</div>
</div>
<div id="outline-container-org70553f0" class="outline-3">
<h3 id="org70553f0">Le FacLab à Gennevilliers</h3>
<div class="outline-text-3" id="text-org70553f0">
<p>
<a href="https://www.faclab.org/">https://www.faclab.org/</a>
</p>
</div>
</div>
<div id="outline-container-org8db58a9" class="outline-3">
<h3 id="org8db58a9">Fablab à la villette</h3>
<div class="outline-text-3" id="text-org8db58a9">
<p>
<a href="http://carrefour-numerique.cite-sciences.fr/fablab/wiki/doku.php?id=index">http://carrefour-numerique.cite-sciences.fr/fablab/wiki/doku.php?id=index</a>
</p>
</div>
</div>
<div id="outline-container-orgfbec59c" class="outline-3">
<h3 id="orgfbec59c">Le petit Fablab de Paris</h3>
<div class="outline-text-3" id="text-orgfbec59c">
<p>
<a href="http://lepetitfablabdeparis.fr/">http://lepetitfablabdeparis.fr/</a>
</p>
</div>
</div>
<div id="outline-container-org1e78747" class="outline-3">
<h3 id="org1e78747">Makerspace à Paris et Ivry</h3>
<div class="outline-text-3" id="text-org1e78747">
<p>
<a href="https://www.techshoplm.fr/">https://www.techshoplm.fr/</a>
</p>
</div>
</div>
<div id="outline-container-org971f321" class="outline-3">
<h3 id="org971f321">Fablab à Malakoff</h3>
<div class="outline-text-3" id="text-org971f321">
<p>
<a href="https://www.latreso.fr/">https://www.latreso.fr/</a>
</p>
</div>
</div>
<div id="outline-container-org97887ec" class="outline-3">
<h3 id="org97887ec">Hackerspace dédié au Textile</h3>
<div class="outline-text-3" id="text-org97887ec">
<p>
<a href="https://datapaulette.org/">https://datapaulette.org/</a>
</p>
</div>
</div>
<div id="outline-container-org732206c" class="outline-3">
<h3 id="org732206c">PMCLab, Fablab Sorbonne</h3>
<div class="outline-text-3" id="text-org732206c">
<p>
<a href="https://fablab.sorbonne-universite.fr/">https://fablab.sorbonne-universite.fr/</a>
</p>
</div>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Author: remi.griot@efrei.fr</p>
<p class="date">Created: 2023-01-16 lun. 16:02</p>
<p class="validation"><a href="http://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>
